Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Anchor bolts are embedded into concrete a minimum of 7 inches (178 mm).
zh_tw: 錨固螺栓嵌入混凝土 7 英吋 (178 毫米)。

source: Anchor bolts are located a minimum of 15 anchor diameters from the edge of the concrete perpendicular to the length of the wood sill plate.
zh_tw: 錨固螺栓距離垂直木質窗台板長邊的混凝土邊緣至少 15 錨桿直徑。

source: Anchor bolts are located a minimum of 13/4 inches (45 mm) from the edge of the concrete parallel to the length of the wood sill plate.
zh_tw: 錨固螺栓距離平行木質窗台板長邊的混凝土邊緣至少 13/4英吋 (45 毫米)。

source: Anchor elements:
zh_tw: 錨固元素：

source: Anchor installation carried out by appropriately qualified personnel and under the supervision of the person responsible for technical matters of the site.
zh_tw: 由適當合格人員在現場負責技術問題的人員監督下進行錨固安裝。

source: Anchor locations must comply with this report and the plans and specifications approved by the code official.
zh_tw: 錨固位置必須遵守此報告和計畫以及批准之官方規範。

source: Anchor rod
zh_tw: 錨桿

source: Anchor size
zh_tw: 錨固尺寸

source: Anchor size reinforcing bar
zh_tw: 強化鋼筋柱錨固尺寸

source: Anchor size threaded rod
zh_tw: 螺紋柱錨固尺寸

source: Anchorages are designed under the responsibility of an engineer experienced in anchorages and concrete work.
zh_tw: 根據經驗豐富工程師在錨固和混凝土工程中的職責設計錨固。

source: Anchorages shall be positioned outside of critical regions (e.g. plastic hinges) of the concrete structure.
zh_tw: 錨固應置於混凝土結構的關鍵區域 (例如：塑性鉸) 以外。

source: Anchorages subject to:
zh_tw: 錨固須根據：

source: Anchorages under seismic actions (cracked concrete) are designed in accordance with:
zh_tw: 地震作用下 (龜裂混凝土) 的錨固設計遵照：

source: Anchorages under static or quasi-static actions are designed in accordance with:
zh_tw: 靜態或准靜態作用下的錨固設計遵照：

source: Anchoring element must be straight and free of oil and other contaminants.
zh_tw: 錨固原料須未經使用且無油漬以及其他污染。

source: Anchors are embedded into concrete a minimum of 7 inches (178 mm).
zh_tw: 錨固螺栓嵌入混凝土 7 英吋 (178 毫米)。

source: Anchors are located a minimum of 15 anchor diameters from the edge of the concrete perpendicular to the length of the track.
zh_tw: 錨固螺栓距離垂直軌道長邊的混凝土邊緣至少 15 錨桿直徑。

source: Anchors are located a minimum of 13/4 inches (45 mm) from the edge of the concrete parallel to the length of the track.
zh_tw: 錨固距離平行軌道長邊的混凝土邊緣至少 13/4英吋 (45 毫米)。

source: Anchors designed to resist wall out-of-plane forces with design strengths equal to or greater than the force determined in accordance with ASCE 7 Equation 12.11-1 or 12.14-10 shall be deemed to satisfy Section D.3.3.4.3(d).
zh_tw: 設計用於抵抗牆體平面外力的錨固，若等於或大於 ASCE 7 方程式 12.11-1 或 12.14-10ASCE 7 所決定的外力，則應視為滿足章節 D.3.3.4.3(d)。

source: Anchors must be installed in concrete base materials in holes predrilled in accordance with the instructions provided in Figure 4 of this report.
zh_tw: 錨固必須依照本報告圖 4 指示，安裝在以預先鑽孔的混凝土基座材料上。

source: Annex B 5
zh_tw: 附件 B5

source: Annex A 1
zh_tw: 附件 A1

source: Annex A 2
zh_tw: 附件 A２

source: Annex A 3
zh_tw: 附件 A3

source: Annex A 4
zh_tw: 附件 A4

source: Annex A2
zh_tw: 附件 A2

source: Annex A1
zh_tw: 附件 A1

source: Annex B 1
zh_tw: 附件 B1

source: Annex B 2
zh_tw: 附件 B2

source: Annex B 3
zh_tw: 附件 B3

source: Annex B 4
zh_tw: 附件 B4

source: Annex B 6
zh_tw: 附件 B6

source: Annex B 7
zh_tw: 附件 B7

source: Annex B 8
zh_tw: 附件 B8

source: Annex C 1
zh_tw: 附件 C1

source: Annex C 10
zh_tw: 附件 C 10

source: Annex C 11
zh_tw: 附件 C 11

source: Annex C 12
zh_tw: 附件 C 12

source: Annex C 13
zh_tw: 附件 C 14

source: Annex C 14
zh_tw: 附件 C 14

source: Annex C 2
zh_tw: 附件 C 2

source: Annex C 3
zh_tw: 附件 C 3

source: Annex C 4
zh_tw: 附件 C 4

source: Annex C 6
zh_tw: 附件 C 6

source: Annex C 7
zh_tw: 附件 C 7

source: Annex C 8
zh_tw: 附件 C 8

source: Annex C 9
zh_tw: 附件 C 9

source: Annex I, part 1 + 2: not mentioned.
zh_tw: Annex I, part 1 + 2: not mentioned. 附件 I，第 1 + 2 部分：未提及。

source: Another important factor is that there are typhoons every year during summer time which have changed vegetations or even destroyed the morphology especially in mountain area in Taiwan.
zh_tw: 另一個重要因素是每年夏天的颱風改變了植被或甚至毀壞地表形貌，特別是在臺灣山區。

source: Another important issue is to simulate the compressible ﬂow inside the engine.
zh_tw: 另一個重要問題為引擎內部可壓縮流之模擬，

source: Any change in the anchor product being installed or the personnel performing the installation requires an initial inspection.
zh_tw: 任何已安裝之錨固產品或執行安裝的人員更換皆需進行初始檢查。

source: Any divergence between any IEC Publication and the corresponding national or regional publication shall be clearly indicated in the latter.
zh_tw: 任何 IEC 出版物和其相應的國家或區域性出版物之間的差異應標示在後方。

source: Any partial reproduction has to be identified as such.
zh_tw: 任何部分轉載均需如此。

source: Any remaining product can be left in place or blown out.
zh_tw: 其餘的任何產物可以留置原地或吹出來。

source: Appearance
zh_tw: Appearance 外觀

source: Appendix 1/2
zh_tw: Appendix 1/2 附錄 1/2

source: Appendix C are used, the appropriate value of  must be determined in accordance with ACI 318 D4.4.
zh_tw: 附錄 C 的負荷組合， 的適當數值必須根據 ACI 318 D4.4 決定，

source: Apply replenishing cream.
zh_tw: Apply replenishing cream. 塗抹修復霜。

source: Appropriate engineering controls
zh_tw: Appropriate engineering controls 適當之工程管控

source: Approval body for construction products and types of construction
zh_tw: 建築產品和建築類型之審核機構

source: Aquatic ecotoxicity
zh_tw: Aquatic ecotoxicity 水域生態毒性

source: Area
zh_tw: 面

source: Article no. : 88540 EAN-Number: 40 15588 88540 2
zh_tw: 貨號： 88540 歐洲商品編號： 40 15588 88540 2

source: As a result, it also promotes heat transfer in a way similar to ﬂow impingement does.
zh_tw: 因而以類似流體衝擊的方式加速了熱傳導。

source: As a result, the approximate amount of displacement is about 25 m, which would be more consistent to really local condition.
zh_tw: 所得之結果顯示其位移量約為 25 公尺，此結果更加符合實地的情況。

source: As a result, the local maximum temperature in the expansion chamber reaches as high as 417.0 K, which is higher than the hot-end temperature.
zh_tw: 膨脹腔體中局部熱通量最高可達 417.0 K，此值高於熱端溫度。

source: As argued in Mahkamov [10], this effect is insignificant compared with other heat transfer effects in Stirling engine, thus it can be neglected.
zh_tw: 依 Mahkamov [10] 之主張，此影響在史特林引擎中相對其他熱傳影響不顯著，因此可以忽略不計。

source: As for the result between 1999 and 2002, the main landslide area does not show any displacement (Fig. 8C). In other words, the Hongtsaiping landslide did not take place again between 1999 and 2002.
zh_tw: 對於 1999 年至 2002 年之間的結果，主要地滑區未出現任何位移 (圖 8)，換句話說，紅菜坪地滑未於 1999 年至 2002 年間再次發生。

source: As mention earlier, the reduction of chamber volume is due to the motions of the displacer and power pistons.
zh_tw: 如先前所述，換氣與動力活塞運動造成腔體體積減少，

source: As seen, due to geometrical symmetry, only a quarter of the real engine space is required.
zh_tw: 因為幾何對稱，僅需要四分之一的實際引擎空間。

source: As seen, grid density has been concentrated towards all solid boundaries to resolve the ﬂow and thermal boundary layers.
zh_tw: 如圖所示，網格集中於固體邊界處以解出流場和熱邊界層。

source: As shown in Fig. 5, this phase in the individual chamber can be characterized by the appearance of a major thermal plume in that chamber.
zh_tw: 如圖 5 所示， 於各腔體中的此相可藉由主要熱煙流外型來定性。

source: As technical experts, Raytek and Ircon specialists provide training seminars and webinars on the basics of infrared thermometry, as well installation, main­tenance and how to improve steel manufacturing processes.
zh_tw: Raytek 和 Ircon 的專家提供紅外線測溫儀的基礎技術研討會與網路研討會，同時也涵蓋了安裝、維護以及如何改進鋼鐵加工等主題。

source: As the results shown by PIV, we can see the horizontal direction and magnitude of the Hongtsaiping landslide in two different time intervals respectively (Fig. 8).
zh_tw: 如 PIV 結果所示，可見到紅菜坪地滑分別於兩個不同時間內的水平方向與規模 (圖 8)，

source: As we assumed this will influence a realistic result, we decided to use the most common test based on lower time lapse but using natural uv-radiation only.
zh_tw: 因為我們認為這會影響真實的結果，我們決定使用最常見慢速時間推移測試，僅使用天然紫外線輻射。

source: Asian Headquarters
zh_tw: 亞洲區總部

source: Ask us for more details!
zh_tw: 與我們聯繫以獲得更多資訊！

source: Aspiration Hazard
zh_tw: 吸入危害性

source: Aspiration hazard
zh_tw: Aspiration hazard 吸入危害性

source: Assessment and verification of constancy of performance (AVCP) system applied, with reference to its legal base
zh_tw: 採用性能穩定性評估與審核 (AVCP) 系統，並參照其法律基礎

source: At cold end, z = lc1 - lc2 and on the wall of power cylinder:
zh_tw: 於冷端，z = lc1 - lc2 與驅動缸壁上：

source: At higher temperatures acetic acid may be released.
zh_tw: At higher temperatures acetic acid may be released. 醋酸可能在較高的溫度下釋放。

source: At hot end, z = 0:
zh_tw: 於熱端，z = 0：

source: At several places in this part it is specified or recommended that an 'agreement' should be reached concerning alternative or additional technical solutions or procedures.
zh_tw: 此部分中的幾處指明或建議替代或額外的技術解決方案或程序應達成之“協議”，

source: At this date, the publication will be
zh_tw: 於此日期，該出版物將

source: Attach a supplied static-mixing nozzle to the cartridge and load the cartridge into the
zh_tw: 將靜態混合噴嘴裝至卡匣，並將卡匣置入

source: Attach the supplied static-mixing nozzle to the cartridge and load the cartridge into the correct dispensing tool.
zh_tw: 將靜態混合噴嘴裝至卡匣，並將卡匣置入適當的點膠工具中。

source: Attend that the gelling time can vary according to the base material temperature (see Table B3).
zh_tw: 注意凝膠時間會隨基材溫度而不同 (請參閱表 B3)。

source: Attention is drawn to the Normative references cited in this publication.
zh_tw: 請注意本出版物中之規範性參考資料，

source: Attention is drawn to the possibility that some of the elements of this IEC Publication may be the subject of patent rights.
zh_tw: 請注意此 IEC 出版物的某些內容可能具有專利，

source: Attention!
zh_tw: 注意！

source: Auto-ignition temperature
zh_tw: Auto-ignition temperature 自燃溫度

source: Automatic switch off: after approx. 3 hours Switching levels: 0 - 1 - 2 - 3 - 4
zh_tw: 自動關機：約 3 小時後 開關設置： 0 - 1 - 2 - 3 - 4

source: Average and integrated quantities
zh_tw: 平均和加總量

source: Avoid contact with eyes.
zh_tw: 避免接觸眼睛。

source: Avoid contact with Skin Avoid contact with Eyes
zh_tw: 避免接觸皮膚 避免接觸眼睛

source: Axial distance
zh_tw: 軸距

source: BELT
zh_tw: 皮帶

source: BERMS
zh_tw: 吸收護邊

source: BIOACCUMULATION:
zh_tw: 生物累積性：

source: BIODEGRADATION:
zh_tw: 生物分解性：

source: BOILING POINT:
zh_tw: 沸點：

source: BOND STRENGTH
zh_tw: 黏結強度

source: BY INDUSTRY
zh_tw: 各行業銷售

source: Bacteria toxicity
zh_tw: Bacteria toxicity 細菌毒性

source: Bad
zh_tw: 差

source: Bar effective cross-sectional area
zh_tw: 柱有效截面積

source: Bar size
zh_tw: 柱尺寸

source: Bar size ϕ
zh_tw: 鋼筋尺寸 ϕ

source: Bars and de-coiled rods class B or C
zh_tw: 等級 B 或 C 的鋼筋或去螺旋桿

source: Bars and de-coiled rods class B or C fyk and k according to NDP or NCL of EN 1992-1-1/NA:2013 fuk = ftk = k•fyk
zh_tw: 等級 B 或 C 的鋼筋或去螺旋桿 fyk 和 k 遵照 EN 1992-1-1/NA:2013 NDP 或 NCL fuk = ftk = k•fyk

source: Base materials:
zh_tw: 基底材料：

source: Base substances of preparation:
zh_tw: Base substances of preparation: 製備基礎物質：

source: Basic test procedure according DIN 53387 or WOM
zh_tw: 符合 DIN 53387 或 WOM 之基本測試程序

source: Be sure that the anchor is fully seated at the bottom of the hole and that excess mortar is visible at the top of the hole.
zh_tw: 確認錨桿完全固定在錨孔底部，而多餘的砂漿出現在錨孔頂部。

source: Be sure that the bar is inserted in the bore hole until the embedment mark is at the concrete surface and that excess mortar is visible at the top of the hole.
zh_tw: 確認鋼筋插入錨孔直到埋設標記位於混凝土表面，而多餘的砂漿出現在錨孔頂部。

source: Because each GCP provides two pieces of information, an x-coordinate and a y-coordinate, in general 3 GCPs are sufficient to determine the relationship.
zh_tw: 因為每個地面控制點包含 x 座標和 y 座標兩筆資訊，在一般情況下 3 個地面控制點便足以確定關係。

source: Because of the moment of magnitude of Mw 7.6 there were more than 2400 people killed in this event, and properties were enormously damaged around the island (Kao and Chen, 2000; Angelier et al., 2001; Chen et al., 2001a,b; Lee et al., 2002).
zh_tw: 地震矩規模 (moment of magnitude of Mw) 7.6，造成超過 2400 人死亡與全島大量的財產損失 (Kao 與 Chen，2000 年；Angelier 等人，2001 年；Chen 等人，2001 年 a,b；Lee 等人，2002 年)。

source: Because there is geometric distortion in the aerial photographs, we have to rectify them by means of orthorectification which is a mathematical process of removing the geometric distortion caused by relief of ground objects and camera in a photograph.
zh_tw: 由於空拍照片中具有幾何變形，必須使用數學運算方法進行正射校正，以去除照片中地面物體與相機之間造成的幾何變形。

source: Because SaveSorb completely encapsulates the hydrocarbons until they naturally bio remediate, it protects the environment from negative effects of an oil, fuel or chemical spill.
zh_tw: 因為 SaveSorb 完全地封住碳氫化合物直到其自然生物分解，能保護環境免於油污、燃料或化學洩漏物的衝擊。

source: Because we started with a blank slate and build and designed products around the needs of our direct customers, our product designs are what customers actually want and need.
zh_tw: 我們基於客戶的需求製造與設計產品，因此我們的產品設計為客戶真正所需。

source: Before cleaning the foot warmer, always disconnect the plug from the mains and allow it to cool down.
zh_tw: 清潔暖腳機前，需拔下電源插頭並等待其冷卻。

source: Before cleaning the foot warmer, the insert cover must be taken out.
zh_tw: 清潔暖腳機前，必須取出插入式外套層。

source: Before evaluating the magnitude and direction of the displacement of the Hongtsaiping landslide area, we orthorectified three monochromatic aerial photographs in order to correct the geometric distortion of the photographs and to give them geographic coordinate (in this case, the Taiwan Grid 67) and pixel resolution of 0.61 m/pixel for the PIV analysis.
zh_tw: 評估紅菜坪地滑區位移方向和規模前，先對三個張單色照片進行正射校正以校正照片之幾何變形並加上地理座標 (此處為臺灣網格 67) ，用於 PIV 分析之像素解析度為 0.61 公尺 / 像素。

source: Berlin, Germany
zh_tw: 德國，柏林

source: Berms should be used around the machines to make sure leaks don’t move into the walkway and cause a hazard.
zh_tw: 機台週邊應使用吸收護邊以確保洩漏物不會濺射至走道而造成危險。

source: Berms should be used to surround the machine.
zh_tw: 吸收護邊應用於圍繞機台，

source: Beside the main Hongtsaiping landslide area, about 500 m east of the main study area, there is a minor landslide which is about 10 m in maximum toward west and the area is about 200 m×100 m.
zh_tw: 主要的紅菜坪地滑區旁東方約 500 公尺處有一次要地滑，其最大值約朝西方 10 公尺、面積約為 200 公尺 × 100 公尺。

source: Besides, the PIV analysis can only show horizontal changes, so we have to know the slope or dipping of the local beddings and to consider the efficiency of the topography in local study areas.
zh_tw: 此外，PIV 分析只能顯示水平的變化，所以必須知道當地之地床斜率或傾角，並考慮研究地區之地形效率。

source: Bioaccumulative potential
zh_tw: Bioaccumulative potential 生物累積性潛能

source: Blast Furnace
zh_tw: 高爐

source: Block 211 Woodlands Avenue 9 #04-70/71 Woodlands Spectrum II SINGAPORE 738960
zh_tw: Block 211 Woodlands Avenue 9 #04-70/71 Woodlands Spectrum II 新加坡 738960

source: Boiling point / boiling range
zh_tw: Boiling point / boiling range 沸點 / 沸點範圍

source: Bond reduction factors
zh_tw: 黏結縮減因數

source: Bond strength values are a function of the concrete compressive strength, whether the concrete is cracked or uncracked, the concrete temperature range, and the installation conditions (dry or water-saturated concrete).
zh_tw: 無論混凝土是否龜裂、溫度範圍為何以及安裝情況 (乾硬性混凝土或水飽和混凝土)，黏合強度值即為混凝土抗壓強度。

source: Bond2
zh_tw: 黏結2

source: Bonded anchor with anchor rod for use in concrete
zh_tw: 用於混凝土之黏結錨固和錨桿

source: Bore hole cleaning Starting from the bottom or back of the bore hole, blow the hole clean with compressed air (min.
zh_tw: 鑽孔清潔 由鑽孔的底部或後方開始，使用壓縮空氣

source: Bore hole drillingDrill a hole into the base material to the size and embedment depth required by the selected reinforcing bar with carbide hammer drill (HD) or a compressed air drill (CD).
zh_tw: 鑽孔使用碳化錘鑽 (HD) 或氣動鑽 (CD)，依照所選鋼筋需要的大小和埋設深度在基材上鑽孔。

source: Boundary conditions are:
zh_tw: 邊界條件為：

source: Break bags or separate pile to assure that the fire is extinguished UNUSUAL FIRE AND EXPLOSION HAZARDS:
zh_tw: 打破袋子或分散堆疊以確保火焰以被撲滅 異常火警和爆炸危險：

source: Brownish, fibrous material
zh_tw: 褐色、纖維狀材料

source: Brush - Φ
zh_tw: 鋼刷 - Φ

source: Brush - ϕ
zh_tw: 鋼刷 - ϕ

source: Brush extension:
zh_tw: 鋼刷延伸器：

source: Brush the hole with an appropriate sized wire brush > (Table B5) a minimum of two times.
zh_tw: 使用適當大小的鋼刷 > db,min (表 B5)清潔鑽孔至少兩次。

source: Brush the hole with an appropriate sized wire brush > db,m.n (Table B3) a minimum of two times.
zh_tw: 使用適當大小的鋼刷 > db,min (表 B3) 清潔鑽孔至少兩次。

source: Brush:
zh_tw: 鋼刷：

source: Bulk density
zh_tw: Bulk density 體積密度

source: Burning may continue inside bags or piles after surface fire is out.
zh_tw: 表面火源被撲滅後，袋子或堆疊內部可能持續燃燒。

source: By appropriate use of the product no health damage is known.
zh_tw: By appropriate use of the product no health damage is known. 適當使用產品的情況下，無損害健康案例。

source: By fitting a Least Square Gauss Fit interpolation to the region close to the integer peak, the displacement vector is established to sub-pixel resolution.
zh_tw: 透過最小平方高斯擬合將插值擬合至接近整數的峰值，位移向量解析度可達單像素以下。

source: By plotting the standard deviation in measured displacement against test patch size, the influence of patch size on measurement precision can be seen (Fig. 7).
zh_tw: 藉由繪製量測位移對測試區塊大小的標準差，可以看出區塊大小對量測精度的影響 (圖 7)。

source: By referring to Fig. 4, this phase is from h = 180.0° to 360.0° in the expansion chamber and from h = 347.5° to 156.5° in the compression chamber.
zh_tw: 參照圖 4，膨脹腔體中此相由 h = 180.0° 至 360.0° 而壓縮腔體中由 h = 347.5° 至 156.5°。

source: By appropiate use of the product no health damage is known.
zh_tw: By appropriate use of the product no health damage is known. 適當使用產品的情況下，無損害健康案例。

source: C12/15 to C50/60
zh_tw: C12/15 至 C50/60

source: C) Preparation of bar and cartridge
zh_tw: C) 鋼筋和卡匣製備

source: CALIFORNIA PROPOSITION 65:
zh_tw: 加州商業法 65：

source: CANADA:
zh_tw: 加拿大：

source: CAS / EC / Index / REACH no
zh_tw: CAS / EC / Index / REACH no CAS / EC / Index / REACH 編號

source: CAS NO.
zh_tw: CAS 編號

source: CAS no.
zh_tw: CAS no. CAS 編號

source: CASTING –
zh_tw: 混凝土澆注 –

source: CHEMICAL NAME:
zh_tw: 化學品名稱：

source: CHRONIC EFFECTS OF OVEREXPOSURE:
zh_tw: 過度暴露之慢性影響：

source: COMPANY
zh_tw: 公司

source: CONCRETE CASTING
zh_tw: 混凝土澆注

source: CONCRETE TYPE
zh_tw: 混凝土種類

source: CONDITIONS OF USE
zh_tw: 使用條件

source: CONDITIONS TO AVOID:
zh_tw: 需避免的環境：

source: COVERS
zh_tw: 蓋

source: COVERS, MATS, SOCKS & BERMS
zh_tw: 吸收罩、墊子、襪套 & 護邊

source: Canadian Sphagnum Peat Moss 100%
zh_tw: 加拿大沼澤泥炭蘚 100%

source: Carbon steel threaded rods are furnished with a 0.0002-inch-thick (0.005 mm) zinc electroplated coating in accordance with ASTM B633 SC 1, or must be hot-dipped galvanized in accordance with ASTM A153, Class C or D. Threaded steel rods must be straight and free of indentations or other defects along their length.
zh_tw: 高碳鋼螺紋柱皆按照 ASTM B633 SC 1 標準鍍上 0.0002 英寸厚 (0.005 毫米) 鋅電鍍層，或必須按照 ASTM A153 C 類或 D 類進行熱浸鍍，螺紋鋼柱必須為鉛直且沿其長度無凹痕或其他缺陷。

source: Carcinogenicity
zh_tw: Carcinogenicity 致癌性

source: Cartridge type/size
zh_tw: 卡匣類型/大小

source: Cartridge: Multifix MF-EX1
zh_tw: 卡匣：Multifix MF-EX1

source: Cartridge: side-by-side (385, 444, 585 999, 1400 ml)
zh_tw: 卡匣：雙槽 (385、444、585、999、1400 ml)

source: Cartridge: side-by-side (999, 1400 ml)
zh_tw: 卡匣：雙槽 (999、1400 ml)

source: Casing / flavor for tobacco products
zh_tw: Casing / flavor for tobacco products 菸草製品之包裝 / 調味

source: Change all contaminated clothing.
zh_tw: Change all contaminated clothing. 換下所有受污染衣物。

source: Change contaminated, saturated clothing.
zh_tw: Change contaminated, saturated clothing. 更換受污染、濺濕之衣物。

source: Characteristic bending moment, Stainless steel A4 and HCR, property class 50 (>M24) and 70 (≤ M24)
zh_tw: 彎矩特徵值，不銹鋼 A4 和 HCR，屬性類別 50 (> M24) 和 70 (≤ M24)

source: Characteristic resistance for tension loads in non-cracked concrete
zh_tw: 未龜裂混凝土在張力負荷下的特徵抗力

source: Characteristic shear resistance, Stainless steel A4 and HCR, property class 50 (>M24) and 70 (≤ M24)
zh_tw: 抗剪力特徵值，不銹鋼 A4 和 HCR，屬性類別 50 (> M24) 和 70 (≤ M24)

source: Characteristic bending moment
zh_tw: 彎矩特徵值

source: Characteristic bending moment, Steel, property class 4.6
zh_tw: 彎矩特徵值，鋼材，屬性類別 4.6

source: Characteristic bending moment, Steel, property class 5.8
zh_tw: 彎矩特徵值，鋼材，屬性類別 5.8

source: Characteristic bending moment, Steel, property class 8.8
zh_tw: 彎矩特徵值，鋼材，屬性類別 8.8

source: Characteristic bond
zh_tw: 未龜裂混凝土的特徵黏結強度

source: Characteristic bond resistance in uncracked concrete C20/25
zh_tw: 未龜裂混凝土 C20/25 中之特徵黏結抗力

source: Characteristic bond resistance in cracked concrete C20/25
zh_tw: 龜裂混凝土 C20/25 中之特徵黏結抗力

source: Characteristic bond resistance in non-cracked concrete C20/25
zh_tw: 未龜裂混凝土 C20/25 中之特徵黏結抗力

source: Characteristic bond strength
zh_tw: 特徵黏結強度

source: Characteristic resistance for shear loads in cracked and non-cracked concrete
zh_tw: 龜裂混凝土和未龜裂混凝土在剪力負荷下的特徵抗力

source: Characteristic resistance for tension loads in cracked concrete
zh_tw: 龜裂混凝土在張力負荷下的特徵抗力

source: Characteristic shear resistance
zh_tw: 抗剪力特徵值

source: Characteristic shear resistance, Steel, property class 4.6
zh_tw: 抗剪力特徵值，鋼材，屬性類別 4.6

source: Characteristic shear resistance, Steel, property class 5.8
zh_tw: 抗剪力特徵值，鋼材，屬性類別 5.8

source: Characteristic shear resistance, Steel, property class 8.8
zh_tw: 抗剪力特徵值，鋼材，屬性類別 8.8

source: Characteristic tension resistance
zh_tw: 抗張力特徵值

source: Characteristic tension resistance, Stainless steel A4 and HCR, property class 50 (>M24) and 70 (≤ M24)
zh_tw: 抗張力特徵值，不銹鋼 A4 和 HCR，屬性類別 50 (> M24) 和 70 (≤ M24)

source: Characteristic tension resistance, Steel, property class 4.6
zh_tw: 抗張力特徵值，鋼材，屬性類別 4.6

source: Characteristic tension resistance, Steel, property class 5.8
zh_tw: 抗張力特徵值，鋼材，屬性類別 5.8

source: Characteristic tension resistance, Steel, property class 8.8
zh_tw: 抗張力特徵值，鋼材，屬性類別 8.8

source: Characteristic tension resistance, Stainless steel A4 and HCR, property class 50 (>M24) and 70 (≤M24)
zh_tw: 抗張力特徵值，不銹鋼 A4 和 HCR，屬性類別 50 (> M24) 和 70 (≤ M24)

source: Characteristic values of resistance for rebar under shear loads in cracked and non-cracked concrete, (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之鋼筋處於剪力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Characteristic values of resistance for rebar under shear loads in cracked and non-cracked concrete, (Design according to TR 029 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之鋼筋處於剪力負荷下的特徵抗力值 (依據 TR 029 或 TR 045 設計)

source: Characteristic values of resistance for rebar under shear loads in cracked and non-cracked concrete (Design according to TR 029 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之鋼筋處於剪力負荷下的特徵抗力值 (依據 TR 029 或 TR 045 設計)

source: Characteristic values of resistance for rebar under tension loads innon-cracked concrete (Design according to CEN/TS 1992-4)
zh_tw: 未龜裂混凝土中之鋼筋處於張力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 設計)

source: Characteristic values of resistance for rebar under tension loads in cracked concrete (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 龜裂混凝土中之鋼筋處於張力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Characteristic values of resistance for rebar under tension loads in cracked concrete (Design according to TR 029 or TR 045)
zh_tw: 龜裂混凝土中之鋼筋處於張力負荷下的特徵抗力值 (依據 TR 029 或 TR 045 設計)

source: Characteristic values of resistance for rebar under tension loads in non-cracked concrete (Design according to CEN/TS 1992-4)
zh_tw: 未龜裂混凝土中之鋼筋處於張力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 設計)

source: Characteristic values of resistance for rebar under tension loads in non-cracked concrete (Design according to TR 029)
zh_tw: 未龜裂混凝土中之鋼筋處於張力負荷下的特徵抗力值 (依據 TR 029 設計)

source: Characteristic values of resistance for threaded rods under shear loads in cracked and non-cracked concrete, (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之螺紋柱處於剪力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Characteristic values of resistance for threaded rods under shear loads in cracked and non-cracked concrete, (Design according to TR 029 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之螺紋柱處於剪力負荷下的特徵抗力值 (依據 TR 029 或 TR 045 設計)

source: Characteristic values of resistance for threaded rods under shear loads in cracked and non-cracked concrete (Design according to CEN/TS 1992-4 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之螺紋柱處於剪力負荷下的特徵抗力值 (依據 CEN/TS 1992-4 或 TR 045 設計)

source: Characteristic values of resistance for threaded rods under shear loads in cracked and non-cracked concrete (Design according to TR 029 or TR 045)
zh_tw: 龜裂及未龜裂混凝土中之螺紋柱處於剪力負荷下的特徵抗力值 (依據 TR 029 或 TR 045 設計)
